const ResultList = [
  {
    id: 1,
    title: "자연 속 여유 푸르른 제주도 <span>서귀포<span/>",
    content: [
      "혼자만의 시간을 가지며, 대자연 속에서<br/>나의 몸과 마음을 차분히 유지해주는 장소가 필요해요.<br/>천지연 폭포의 물줄기가 나의 고민도 싹 씻겨낼지도?!",
      "뷰가 좋은 곳은 필수! 탁 트인 경관을 눈에 담고 싶어요.",
      "빽빽한 계획 보단 휴식을 취하며 여유를 즐기는 게 좋아요.",
    ],
    img: "../assets/result01.png",
  },
  {
    id: 2,
    title: "바다가 들리는 낭만의 부산 <span>광안리<span/>",
    content: [
      "즉흥적으로 떠나는 여행이 최고!<br/>예약하지 않아도 즐길 수 있는 곳이 많았으면 좋겠어요.",
      "바닷가에서 버스킹 하는 사람..? 그게 바로 나일지도..<br/>여행지에서 새로운 도전을 하고 싶어요.",
      "맛집이 많은 곳도 좋아요! 붙임성이 좋아서 서비스받는 건 국룰ㅋ",
    ],
    img: "../assets/result02.png",
  },
  {
    id: 3,
    title: "코앞의 겨울 짜릿한 강원도 <span>평창<span/>",
    content: [
      "날씨는 추워도 내 심장은 누구보다 따뜻하다! 스키장에서 열정을 불태워보고 싶어요!",
      "친구, 가족이랑 함께하는 여행이 좋아요. 나의 넘쳐나는 흥을 함께 공유하고 싶어요.",
      "야간 개장 이후 먹는 같이 먹는 야식이 꿀맛ㅋ 든든하게 챙겨 먹는 것도 여행의 묘미랍니다.",
    ],
    img: "../assets/result03.png",
  },
  {
    id: 4,
    title: "하늘에 담긴 별 신비로운 경상북도 <span>경주<span/>",
    content: [
      "여행지는 그냥 놀러만 가나요? 그곳에 대해 알아가고 배우는 것도 의미 있다구요!",
      "이왕 온 거 싹 다 돌아봐야 되거든요? 볼거리, 먹거리가 많으면서도 효율적인 동선으로 움직일 수 있는 여행지가 좋아요.",
      "고민은 스탑잇.... 친구들이 고민할 때 결정 내려주는 사람이 저예요 ㅋ",
    ],
    img: "../assets/result04.png",
  },
];

export default ResultList;
